tap "alecthomas/tap"
tap "dart-lang/dart"
tap "derailed/k9s"
tap "discoteq/discoteq"
tap "github/gh"
tap "golangci/tap"
tap "grpc/grpc"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "ktr0731/evans"
tap "matsuyoshi30/gitsu"
brew "autoconf"
brew "automake"
brew "azcopy"
brew "xz"
brew "python@3.8"
brew "azure-cli"
brew "base64"
brew "bash"
brew "bash-completion"
brew "gettext"
brew "glib"
brew "cmake"
brew "composer"
brew "coreutils"
brew "curl"
brew "exa"
brew "fasd"
brew "libogg"
brew "unbound"
brew "little-cms2"
brew "libvorbis"
brew "srt"
brew "fzf"
brew "gflags"
brew "gh"
brew "ghc"
brew "git-crypt"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnu-tar"
brew "go"
brew "graphviz"
brew "grep"
brew "protobuf"
brew "grpc"
brew "haskell-stack"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "lcov"
brew "libpq"
brew "make"
brew "mitmproxy"
brew "moreutils"
brew "mysql-client"
brew "ncurses"
brew "nano"
brew "node"
brew "openal-soft"
brew "p7zip"
brew "php"
brew "prototool"
brew "qt", link: false
brew "sbt"
brew "scrcpy"
brew "skaffold"
brew "terraform", link: false
brew "tfenv"
brew "tmux"
brew "vsts-cli", link: false
brew "watch"
brew "yq"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "alecthomas/tap/gometalinter"
brew "dart-lang/dart/dart"
brew "derailed/k9s/k9s"
brew "discoteq/discoteq/flock"
brew "golangci/tap/golangci-lint"
brew "ktr0731/evans/evans"
brew "matsuyoshi30/gitsu/gitsu"
cask "amethyst"
cask "android-platform-tools"
cask "docker"
cask "jumpcut"
cask "michaelvillar-timer"
cask "scroll-reverser"
cask "wireshark"
