tap "alecthomas/tap"
tap "dart-lang/dart"
tap "derailed/k9s"
tap "github/gh"
tap "grpc/grpc"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "xz"
brew "python@3.8"
brew "azure-cli", link: false
brew "base64"
brew "bash"
brew "bash-completion"
brew "cmake"
brew "composer"
brew "coreutils"
brew "exa"
brew "fasd"
brew "fzf"
brew "gettext"
brew "gflags"
brew "ghc"
brew "git-crypt"
brew "python", link: false
brew "glib"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnu-tar"
brew "go"
brew "protobuf"
brew "grpc"
brew "haskell-stack"
brew "jq"
brew "kubernetes-cli"
brew "libogg"
brew "libvorbis"
brew "mitmproxy"
brew "moreutils"
brew "ncurses"
brew "nano"
brew "node"
brew "openal-soft"
brew "openjdk"
brew "p7zip"
brew "php"
brew "prototool"
brew "qt"
brew "terraform"
brew "tmux"
brew "vsts-cli", link: false
brew "watch"
brew "yq"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "alecthomas/tap/gometalinter"
brew "dart-lang/dart/dart"
brew "derailed/k9s/k9s"
brew "github/gh/gh"
cask "alacritty"
cask "amethyst"
cask "docker"
cask "jumpcut"
cask "meld"
cask "wireshark"
